@extends('tmp.main.default')
@section('content')

<p>Врач должен не только поддерживать здоровье пациента, а еще и улучшать качество его жизни. Только так работают лучшие мировые клиники. Именно об этом говорит главный врач «Первой многопрофильной клиники» Вячеслав Полунин.</p>

«Обследовать, поставить диагноз и выписать рецепты - этого мало! Для нас важно детально разобраться в проблеме, изучив все нюансы жизни каждого пациента, назначить индивидуальное и эффективное лечение, проконтролировать его ход и через несколько месяцев, а потом уже и лет узнать, что у пациента все хорошо».</p>

Вячеслав Полунин
главный врач «Первой многопрофильной клиники»
Что определяет уровень современного передового медучреждения? Квалификация специалистов, современное оборудование, наличие большого количества медицинских направлений, развитая инфраструктура, а также позитивный опыт больных.</p>

«Первая многопрофильная клиника» в Череповце поднимает уровень медицины Вологодской области уже целый год, работая по высоким стандартам лучшим иностранных клиник. Один из главных ресурсов клиники – это врачи. Если солдат служит родине, то врач несет службу во благо и здоровье человека. В «ПМК» работает несколько десятков высококвалифицированных врачей из Череповца и Санкт-Петербурга. Клиника успешно сотрудничает со специалистами лучших российских медучреждений.</p>

Еще один важный ресурс «Первой многопрофильной клиники» - инновационное оборудование, произведенное ведущими компаниями Южной Кореи, Германии и Италии.</p>

Пациенты «Первой многопрофильной клиники» в Череповце могут забыть о том, что такое очереди, выходные дни, гнетущая атмосфера больницы. Рабочий процесс в клинике построен так, чтобы пациент не испытывал дискомфорт и нервозность.</p>

«Первая многопрофильная клиника» города Череповца оказывает услуги по современной хирургии, а также качественному лечению болезней и нарушений в сферах кардиологии, неврологии, урологии, гинекологии, онкологии и отоларингологии. Здесь принимают взрослых и детей независимо от места жительства и прописки. Клиника старается придерживаться оптимального баланса «цены и качества» невзирая на ситуацию в стране и мире.</p>

@endsection
